import React from 'react';

const GloryHall = () => (
    <div>
        <ul>ТИТУЛЫ:
            <li>Обладатель Кубка Минского района (Д-5) 2013, 2015, 2016</li>
            <li>Чемпион Первой лиги АЛФ (крупнейшая любительская лига Минска) 2017</li>
            <li>Победитель Gorozhane Open Cup-2016</li>
            <li>Чемпион МЛФ (любительская лига Минска) 2013</li>
        </ul>
        <ul>ДОСТИЖЕНИЯ
            <li>Полуфиналист Кубка Минской области (Д-4) 2014</li>
            <li>Финалист Кубка Минского района (Д-5) 2014</li>
            <li>Серебряный призер чемпионата Минского района (Д-5) 2014</li>
            <li>Серебряный призер Зимнего чемпионата АЛФ 2017-18</li>
            <li>Финалист Зимнего Кубка АЛФ - 2018</li>
            <li>Серебряный призер Чемпионата Минска по пляжному футболу - 2018</li>
            <li>Серебряный призер Международного турнира ALF-International - 2018</li>
            <li>В 2014 году команда дебютировала в Кубке Регионов Беларуси, попав в восьмерку сильнейших любительских команд страны.</li>
        </ul>
        <ul>ТУРНИРЫ
            <li>Чемпионат АЛФ (крупнейшая любительская лига Минска)</li>
            <li>Чемпионат и Кубок Минского района (Д-5)</li>
            <li>С 2016 - ежегодно приглашается на Рождественский "Турнир друзей" с участием звезд белорусского футбола.</li>
            <li>В 2018 - дебютировала на Международном турнире ALF-International</li>
        </ul>
    </div>
);

export default GloryHall;
