export const titleFC = 'ФК Урожайная';

export const fcCreation = 'Футбольный клуб "Урожайная" основан в 2009 году в одноименной деревне Минского района Минской области Республики Беларусь.';

export const tituls = {
    'Обладатель Кубка Минского района (Д-5) 2013, 2015, 2016',
    'Чемпион Первой лиги АЛФ (крупнейшая любительская лига Минска) 2017',
    'Победитель Gorozhane Open Cup-2016',
    'Победитель Gorozhane Open Cup-2016',
    'Чемпион МЛФ (любительская лига Минска) 2013',
};
    //
    // 'ДОСТИЖЕНИЯ:\n' +
    // '\n' +
    // 'Полуфиналист Кубка Минской области (Д-4) 2014\n' +
    // 'Финалист Кубка Минского района (Д-5) 2014\n' +
    // 'Серебряный призер чемпионата Минского района (Д-5) 2014\n' +
    // 'Серебряный призер Gorozhane Winter Cup 2016-17\n' +
    // 'Серебряный призер Зимнего чемпионата АЛФ 2017-18\n' +
    // 'Финалист Зимнего Кубка АЛФ - 2018\n' +
    // 'Серебряный призер Чемпионата Минска по пляжному футболу - 2018\n' +
    // 'Серебряный призер Международного турнира ALF-International - 2018\n' +
    // '\n' +
    // 'В 2014 году команда дебютировала в Кубке Регионов Беларуси, попав в восьмерку сильнейших любительских команд страны.\n' +
    // '\n' +
    // 'ТУРНИРЫ\n' +
    // '\n' +
    // 'ФК "Урожайная" выступает в Чемпионате АЛФ (крупнейшая любительская лига Минска), а также в Чемпионате и Кубке Минского района (Д-5) (если эти турниры проводятся).\n' +
    // '\n' +
    // 'С 2016 - ежегодно приглашается на Рождественский "Турнир друзей" с участием звезд белорусского футбола.\n' +
    // '\n' +
    // 'В 2018 - дебютировала на Международном турнире ALF-International\n' +
    // '\n' +
    // 'СТАДИОН:\n' +
    // '\n' +
    // 'ФК "Урожайная" проводит домашние матчи в агрогородке Сеница на стадионе "Пентагон".\n' +
    // '\n' +
    // 'ПРОЗВИЩЕ:\n' +
    // '\n' +
    // 'Небесные, Небесная машина\n' +
    // '\n' +
    // 'КОНЦЕПЦИЯ:\n' +
    // '\n' +
    // 'Большинство игроков "Урожайной" - жители Минского района.\n' +
    // '\n' +
    // 'Команда представляет, как Урожайную, так и соседние с ней города и села Минского района - Леонтьевичи, Сеницу, Юбилейный, Скориничи, Михановичи, Гатово и др.\n' +
    // '\n' +
    // 'При этом в рядах ФК "Урожайная" были и легионеры. В частности, первый в истории Минской области футболист из Перу.';
